<?php  require_once('header.php') ?>

<section class="section">
        <div class="container">
            <div class="section_inner">
                <h1 class="rules">Правила игры</h1>
                <br>
                <h4>«БУНКЕР» - дискуссионная игра о выживании в постапокалипсисе.</h4>
                <p>По сюжету игры, на Земле происходит катастрофа. Вы с группой выживших находитесь возле спасательного бункера. В нем находится все необходимое для выживания в пустоши, однако запасы ограничены: внутри на всех не хватит провизии и экипировки.
                    Кому-то из вашей группы придется остаться снаружи и, скорее всего, погибнуть.</p>
                <p><strong>Цель каждого игрока</strong>: убедить остальных, что именно он будет полезен в бункере.
                    <br><strong>Цель всей группы</strong>: собрать в бункере только тех, кто сможет продолжить человеческий род и восстановить цивилизованный уклад жизни.</p>
                <p>Изначально игроки ничего не знают ни о себе, ни друг о друге. В начале игры каждый получит случайный набор характеристик для своего персонажа: биологические характеристики, профессия, состояние здоровья, качества характера, хобби, фобии,
                    дополнительная информация, багаж и 2 специальных условия, которые можно активировать во время игры.</p>
                <p>Каждый круг игроки по очереди рассказывают об одной из своих характеристик (на первом кругу – профессия, на втором и далее – ту характеристику, которую выберет каждый из игроков). Специальные условия игроки могут применить в любой круг
                    (только 1 раз за круг). В ходе своей речи игрок должен убедить остальных в том, что именно он должен попасть в спасительный бункер. Начиная со второго круга, после того, как выскажутся все игроки, участники выдвигают кандидатов на
                    выбывание и голосованием решают, кто должен покинуть игру. Каждый круг из игры выходит один из участников.</p>
                <p>Победителями становятся те участники, которые прошли в бункер.</p>
            </div>
        </div>
    </section>

<?php require_once('footer.php')?>